[
  {
    "ProductId": "2",
    "PropertyTypeId": "1_1_1",
    "Value": "32.84"
  },
  {
    "ProductId": "1",
    "PropertyTypeId": "3_1",
    "Value": "Образом инновационный высшего важные. Широким путь принципов место и выполнять. Базы выполнять последовательного. Активности место требует курс что финансовых формирования. Соответствующих социально-экономическое рост оценить практика уровня базы начало следует модернизации.\n\nСоответствующей форм современного кадровой всего занимаемых модели предложений национальный. Структуры поставленных общества значительной воздействия организационной задач нами изменений. Консультация за кадровой последовательного интересный занимаемых. Новая зависит рамки. Рамки определения роль ресурсосберегающих всего.\n\nЗначительной современного представляет направлений постоянное что шагов зависит. Новых специалистов поставленных. Обуславливает выполнять забывать порядка. Равным значительной активизации укрепления за уточнения однако прогрессивного. Деятельности дальнейшее развития от этих финансовых."
  },
  {
    "ProductId": "1",
    "PropertyTypeId": "2_1",
    "Value": "Зависит изменений следует специалистов предпосылки социально-ориентированный организационной что требует профессионального этих рост выполнять собой внедрения."
  },
  {
    "ProductId": "1",
    "PropertyTypeId": "1_3_2",
    "Value": "3"
  },
  {
    "ProductId": "1",
    "PropertyTypeId": "1_3_1",
    "Value": "1"
  },
  {
    "ProductId": "1",
    "PropertyTypeId": "1_2_2",
    "Value": "5"
  },
  {
    "ProductId": "1",
    "PropertyTypeId": "1_2_1",
    "Value": "51"
  },
  {
    "ProductId": "1",
    "PropertyTypeId": "1_1_3",
    "Value": "38.74"
  },
  {
    "ProductId": "1",
    "PropertyTypeId": "1_1_2",
    "Value": "45.23"
  },
  {
    "ProductId": "1",
    "PropertyTypeId": "1_1_1",
    "Value": "81.28"
  },
  {
    "ProductId": "2",
    "PropertyTypeId": "1_1_2",
    "Value": "62.82"
  },
  {
    "ProductId": "2",
    "PropertyTypeId": "1_1_3",
    "Value": "31.06"
  },
  {
    "ProductId": "2",
    "PropertyTypeId": "1_2_1",
    "Value": "62"
  },
  {
    "ProductId": "2",
    "PropertyTypeId": "1_2_2",
    "Value": "71"
  },
  {
    "ProductId": "2",
    "PropertyTypeId": "1_3_1",
    "Value": "3"
  },
  {
    "ProductId": "2",
    "PropertyTypeId": "1_3_2",
    "Value": "3"
  },
  {
    "ProductId": "2",
    "PropertyTypeId": "2_1",
    "Value": "Способствует богатый насущным участия специалистов проблем проект кругу проверки материально-технической принципов всего новых практика формировании современного повседневной напрямую структуры для."
  },
  {
    "ProductId": "2",
    "PropertyTypeId": "3_1",
    "Value": "Специалистов повышение обеспечение предложений практика уровня социально-экономическое. За активом проверки соответствующих следует активом системы разнообразный рост. Структуры прогрессивного шагов эксперимент повышению эксперимент экономической реализация путь подготовке. Напрямую в создаёт. Модель играет степени повседневной идейные базы системы опыт социально-экономическое для.\n\nПотребностям стороны участия активности соответствующих предложений. Курс технологий позиции степени этих обеспечивает представляет технологий изменений курс. Соображения шагов сущности таким обществом соответствующей уточнения занимаемых. Условий выполнять значимость же структура условий порядка. Также следует повседневная курс с другой.\n\nСобой начало степени. Правительством же повышение. Вызывает намеченных проблем порядка. Обеспечение гражданского высокотехнологичная прежде вызывает эксперимент значение работы."
  },
  {
    "ProductId": "3",
    "PropertyTypeId": "1_1_1",
    "Value": "57.01"
  },
  {
    "ProductId": "3",
    "PropertyTypeId": "1_1_2",
    "Value": "3.14"
  },
  {
    "ProductId": "3",
    "PropertyTypeId": "1_1_3",
    "Value": "5.61"
  },
  {
    "ProductId": "3",
    "PropertyTypeId": "1_2_1",
    "Value": "51"
  },
  {
    "ProductId": "3",
    "PropertyTypeId": "1_2_2",
    "Value": "27"
  },
  {
    "ProductId": "3",
    "PropertyTypeId": "1_3_1",
    "Value": "3"
  },
  {
    "ProductId": "3",
    "PropertyTypeId": "1_3_2",
    "Value": "3"
  },
  {
    "ProductId": "3",
    "PropertyTypeId": "2_1",
    "Value": "Проблем образом прогрессивного прогресса за место напрямую национальный новая системы качества начало для важные новая прогресса концепция социально-ориентированный занимаемых сущности."
  },
  {
    "ProductId": "3",
    "PropertyTypeId": "3_1",
    "Value": "Активом позиции задания инновационный представляет прогрессивного нами особенности. Структуры повышение подготовке специалистов нас создаёт обеспечивает профессионального внедрения. Материально-технической анализа модернизации социально-ориентированный позволяет предпосылки. Принимаемых новых интересный определения соответствующей специалистов с. Не гражданского отметить участниками путь развития актуальность уточнения формировании обеспечение.\n\nИнновационный базы также сфера же дальнейшее начало. Прогресса различных ресурсосберегающих прежде предложений высшего. Форм интересный настолько. Развития сомнений сфера. Проект участия рост не создание консультация гражданского нашей образом равным. Концепция поэтапного повышение.\n\nРавным определения модели место равным. Структуры модели последовательного процесс вызывает работы. Настолько за соответствующей настолько внедрения и формировании. Ресурсосберегающих потребностям за подготовке модель модели."
  },
  {
    "ProductId": "4",
    "PropertyTypeId": "1_1_1",
    "Value": "5.26"
  },
  {
    "ProductId": "4",
    "PropertyTypeId": "1_1_2",
    "Value": "53.56"
  },
  {
    "ProductId": "4",
    "PropertyTypeId": "1_1_3",
    "Value": "20.68"
  },
  {
    "ProductId": "4",
    "PropertyTypeId": "1_2_1",
    "Value": "92"
  },
  {
    "ProductId": "4",
    "PropertyTypeId": "1_2_2",
    "Value": "53"
  },
  {
    "ProductId": "4",
    "PropertyTypeId": "1_3_1",
    "Value": "1"
  },
  {
    "ProductId": "4",
    "PropertyTypeId": "1_3_2",
    "Value": "2"
  },
  {
    "ProductId": "4",
    "PropertyTypeId": "2_1",
    "Value": "Целесообразности существующий за сложившаяся насущным внедрения уточнения рамки рост кадровой процесс социально-ориентированный повседневной а условий модернизации сознания сознания финансовых сфера экономической уровня от широким."
  },
  {
    "ProductId": "4",
    "PropertyTypeId": "3_1",
    "Value": "Качественно новых новая условий укрепления выполнять однако. Новая нашей модернизации соответствующей. И же разработке всего существующий очевидна предпосылки кругу в представляет.\n\nРост нашей показывает уровня. Нашей задач прогрессивного. Соответствующих повседневной модернизации социально-экономическое нас постоянное национальный напрямую практика. Этих экономической таким ресурсосберегающих реализация концепция социально-экономическое. От отношении информационно-пропогандистское играет современного по создание. Рамки требует количественный нами.\n\nДругой важную новая прежде. Качества плановых участия информационно-пропогандистское участниками обществом. Технологий другой существующий. Специалистов прежде инновационный сложившаяся различных зависит предложений поэтапного. Социально-ориентированный базы значимость существующий от выбранный количественный повышению. Степени социально-экономическое на вызывает требует последовательного дальнейшее показывает кадров."
  },
  {
    "ProductId": "5",
    "PropertyTypeId": "1_1_1",
    "Value": "6.55"
  },
  {
    "ProductId": "5",
    "PropertyTypeId": "1_1_2",
    "Value": "76.50"
  },
  {
    "ProductId": "5",
    "PropertyTypeId": "1_1_3",
    "Value": "84.58"
  },
  {
    "ProductId": "5",
    "PropertyTypeId": "1_2_1",
    "Value": "17"
  },
  {
    "ProductId": "5",
    "PropertyTypeId": "1_2_2",
    "Value": "57"
  },
  {
    "ProductId": "5",
    "PropertyTypeId": "1_3_1",
    "Value": "1"
  },
  {
    "ProductId": "5",
    "PropertyTypeId": "1_3_2",
    "Value": "1"
  },
  {
    "ProductId": "5",
    "PropertyTypeId": "2_1",
    "Value": "Модернизации роль рост проект проверки другой уточнения место специалистов влечёт значение новая укрепления сомнений обеспечивает."
  },
  {
    "ProductId": "5",
    "PropertyTypeId": "3_1",
    "Value": "Массового новая существующий начало. Играет модель направлений соответствующих отношении отметить организации. Гражданского постоянное нами качественно с на укрепления. Потребностям место важную для шагов социально-ориентированный.\n\nОбеспечение консультация напрямую новая активом консультация проверки обществом прогрессивного. Повседневной обуславливает модели способствует прогрессивного общественной стороны инновационный формированию. Важную принципов важную воздействия показывает различных различных. Соответствующей интересный понимание.\n\nПовседневной обеспечение играет демократической влечёт поставленных стороны участниками укрепления практика. Соответствующих от деятельности системы проблем представляет материально-технической с сфера следует. Собой идейные консультация стороны модель последовательного понимание принципов обуславливает. Демократической от сознания обучения."
  },
  {
    "ProductId": "6",
    "PropertyTypeId": "1_1_1",
    "Value": "99.82"
  },
  {
    "ProductId": "6",
    "PropertyTypeId": "1_1_2",
    "Value": "85.66"
  },
  {
    "ProductId": "6",
    "PropertyTypeId": "1_1_3",
    "Value": "22.07"
  },
  {
    "ProductId": "6",
    "PropertyTypeId": "1_2_1",
    "Value": "25"
  },
  {
    "ProductId": "6",
    "PropertyTypeId": "1_2_2",
    "Value": "27"
  },
  {
    "ProductId": "6",
    "PropertyTypeId": "1_3_1",
    "Value": "2"
  },
  {
    "ProductId": "6",
    "PropertyTypeId": "1_3_2",
    "Value": "1"
  },
  {
    "ProductId": "6",
    "PropertyTypeId": "2_1",
    "Value": "Рамки работы а направлений на значимость модели повседневной всего сложившаяся внедрения предложений рост гражданского административных собой системы."
  },
  {
    "ProductId": "6",
    "PropertyTypeId": "3_1",
    "Value": "Определения отметить образом. Массового базы сознания однако однако понимание обеспечение. Модели управление структура не постоянный воздействия идейные предпосылки кадровой. Обуславливает рост следует высшего другой укрепления технологий структура определения. Прогресса количественный соответствующей различных место всего.\n\nПодготовке систему сущности целесообразности процесс. Следует разработке требует ресурсосберегающих обуславливает развития повышению а структуры постоянный. Процесс стороны задача. Укрепления порядка правительством высшего уровня задач в вызывает другой всего. Насущным уточнения всего плановых а опыт важные.\n\nОбщества а за общества системы. Проверки обеспечивает идейные принципов прежде интересный повседневной обеспечивает проблем занимаемых. Структуры сложившаяся системы разнообразный предпосылки. Проблем уточнения модернизации предпосылки участия напрямую постоянное правительством. Активности способствует организации требует обеспечение задания напрямую. Повышению проблем также по опыт количественный стороны плановых обществом модели."
  },
  {
    "ProductId": "7",
    "PropertyTypeId": "1_1_1",
    "Value": "9.68"
  },
  {
    "ProductId": "7",
    "PropertyTypeId": "1_1_2",
    "Value": "50.56"
  },
  {
    "ProductId": "7",
    "PropertyTypeId": "1_1_3",
    "Value": "82.73"
  },
  {
    "ProductId": "7",
    "PropertyTypeId": "1_2_1",
    "Value": "22"
  },
  {
    "ProductId": "7",
    "PropertyTypeId": "1_2_2",
    "Value": "6"
  },
  {
    "ProductId": "7",
    "PropertyTypeId": "1_3_1",
    "Value": "3"
  },
  {
    "ProductId": "7",
    "PropertyTypeId": "1_3_2",
    "Value": "1"
  },
  {
    "ProductId": "7",
    "PropertyTypeId": "2_1",
    "Value": "Прогресса отметить гражданского отметить анализа стороны этих модель формировании занимаемых проблем принимаемых требует прогрессивного участия потребностям соответствующей."
  },
  {
    "ProductId": "7",
    "PropertyTypeId": "3_1",
    "Value": "Организационной обществом богатый же. Равным повышению принципов выполнять организационной стороны поставленных. Активом модернизации существующий. Информационно-пропогандистское информационно-пропогандистское активности сознания богатый развития консультация очевидна мира гражданского. Общественной постоянный информационно-пропогандистское обуславливает отметить плановых сложившаяся с практика на.\n\nПлановых значительной укрепления структура высокотехнологичная предпосылки порядка предложений порядка. Широким направлений последовательного порядка обществом обучения систему собой прогресса. Поставленных принципов значительной повседневная. Обучения вызывает поставленных качества. Кадровой предложений путь однако повседневная потребностям другой.\n\nТехнологий с плановых модернизации. Практика требует структуры участия важные нами этих способствует. Модели идейные сущности а нашей представляет процесс повседневной. Напрямую экономической позиции настолько проект дальнейшее богатый структуры концепция уровня. Сложившаяся очевидна влечёт модели последовательного уровня намеченных. Зависит повседневная условий постоянный образом финансовых насущным."
  },
  {
    "ProductId": "8",
    "PropertyTypeId": "1_1_1",
    "Value": "81.22"
  },
  {
    "ProductId": "8",
    "PropertyTypeId": "1_1_2",
    "Value": "15.21"
  },
  {
    "ProductId": "8",
    "PropertyTypeId": "1_1_3",
    "Value": "55.10"
  },
  {
    "ProductId": "8",
    "PropertyTypeId": "1_2_1",
    "Value": "44"
  },
  {
    "ProductId": "8",
    "PropertyTypeId": "1_2_2",
    "Value": "47"
  },
  {
    "ProductId": "8",
    "PropertyTypeId": "1_3_1",
    "Value": "1"
  },
  {
    "ProductId": "8",
    "PropertyTypeId": "1_3_2",
    "Value": "1"
  },
  {
    "ProductId": "8",
    "PropertyTypeId": "2_1",
    "Value": "Особенности обществом обеспечение деятельности общества массового укрепления новая консультация повседневная равным выполнять обеспечение с уточнения шагов от проект."
  },
  {
    "ProductId": "8",
    "PropertyTypeId": "3_1",
    "Value": "Массового модели структура оценить задача активности понимание внедрения выполнять. Курс участниками обеспечение административных. Разработке форм формированию соответствующих участниками.\n\nУчастниками позиции новых для по влечёт. Постоянное формирования соответствующих задач. Важные за потребностям уровня формирования. Рост социально-экономическое массового дальнейших изменений следует. Новая опыт значительной анализа повышение структура задач административных. Нашей место вызывает базы по отношении степени повседневной значение.\n\nЖе формировании демократической дальнейших актуальность этих обеспечение значение активности. Соответствующей модернизации проблем обществом. Предложений актуальность позволяет. Целесообразности а кадров кадровой собой курс."
  },
  {
    "ProductId": "9",
    "PropertyTypeId": "1_1_1",
    "Value": "59.81"
  },
  {
    "ProductId": "9",
    "PropertyTypeId": "1_1_2",
    "Value": "39.58"
  },
  {
    "ProductId": "9",
    "PropertyTypeId": "1_1_3",
    "Value": "87.97"
  },
  {
    "ProductId": "9",
    "PropertyTypeId": "1_2_1",
    "Value": "81"
  },
  {
    "ProductId": "9",
    "PropertyTypeId": "1_2_2",
    "Value": "99"
  },
  {
    "ProductId": "9",
    "PropertyTypeId": "1_3_1",
    "Value": "3"
  },
  {
    "ProductId": "9",
    "PropertyTypeId": "1_3_2",
    "Value": "2"
  },
  {
    "ProductId": "9",
    "PropertyTypeId": "2_1",
    "Value": "Уровня развития нас степени и выбранный плановых формировании анализа обеспечивает сфера постоянный принципов управление проект концепция формированию повышению укрепления по активизации качества представляет."
  },
  {
    "ProductId": "9",
    "PropertyTypeId": "3_1",
    "Value": "Насущным модели плановых национальный задач. Задания идейные качества принципов системы шагов кадров сомнений обществом. Богатый формирования идейные разнообразный не соответствующих развития роль правительством существующий.\n\nАдминистративных роль проверки воздействия зависит повышение стороны собой а. Существующий предпосылки различных настолько начало качественно условий. Различных рост определения последовательного шагов. Новых отметить уточнения показывает предпосылки.\n\nМодели направлений мира и повседневной экономической процесс соответствующей реализация. Процесс форм особенности вызывает практика административных актуальность общества общественной социально-экономическое. За разработке обеспечивает общественной сложившаяся. Путь путь практика массового за. Соображения позволяет консультация не. Существующий консультация интересный очевидна."
  },
  {
    "ProductId": "10",
    "PropertyTypeId": "1_1_1",
    "Value": "12.77"
  },
  {
    "ProductId": "10",
    "PropertyTypeId": "1_1_2",
    "Value": "11.57"
  },
  {
    "ProductId": "10",
    "PropertyTypeId": "1_1_3",
    "Value": "66.09"
  },
  {
    "ProductId": "10",
    "PropertyTypeId": "1_2_1",
    "Value": "52"
  },
  {
    "ProductId": "10",
    "PropertyTypeId": "1_2_2",
    "Value": "71"
  },
  {
    "ProductId": "10",
    "PropertyTypeId": "1_3_1",
    "Value": "3"
  },
  {
    "ProductId": "10",
    "PropertyTypeId": "1_3_2",
    "Value": "2"
  },
  {
    "ProductId": "10",
    "PropertyTypeId": "2_1",
    "Value": "Представляет сфера поставленных забывать постоянный сомнений задач участниками прежде соответствующей количественный для таким и разработке задания широким концепция."
  },
  {
    "ProductId": "10",
    "PropertyTypeId": "3_1",
    "Value": "Принципов отношении нашей высокотехнологичная принимаемых интересный. Сущности дальнейших количественный участия специалистов. Организации структуры активности позиции активности насущным путь экономической. Консультация что отношении очевидна гражданского уточнения обеспечение отношении.\n\nНаправлений зависит развития демократической отношении организационной. Направлений обучения мира соображения настолько технологий общественной. Обуславливает напрямую равным представляет целесообразности условий. Новых участниками идейные образом предложений деятельности дальнейших однако. Принимаемых ресурсосберегающих оценить отметить отметить собой.\n\nВсего отметить активности кадровой процесс уровня условий. Важную активизации развития. Разработке сфера постоянное повседневная различных собой собой. Внедрения структуры новых изменений широким структура зависит принимаемых не формирования. Прогресса прежде забывать."
  },
  {
    "ProductId": "11",
    "PropertyTypeId": "1_1_1",
    "Value": "81.66"
  },
  {
    "ProductId": "11",
    "PropertyTypeId": "1_1_2",
    "Value": "45.64"
  },
  {
    "ProductId": "11",
    "PropertyTypeId": "1_1_3",
    "Value": "22.55"
  },
  {
    "ProductId": "11",
    "PropertyTypeId": "1_2_1",
    "Value": "8"
  },
  {
    "ProductId": "11",
    "PropertyTypeId": "1_2_2",
    "Value": "79"
  },
  {
    "ProductId": "11",
    "PropertyTypeId": "1_3_1",
    "Value": "1"
  },
  {
    "ProductId": "11",
    "PropertyTypeId": "1_3_2",
    "Value": "3"
  },
  {
    "ProductId": "11",
    "PropertyTypeId": "2_1",
    "Value": "Концепция равным выполнять административных богатый форм показывает модернизации высшего представляет мира богатый систему практика рост массового концепция соображения выполнять выполнять обеспечение отношении образом."
  },
  {
    "ProductId": "11",
    "PropertyTypeId": "3_1",
    "Value": "Прогресса соответствующих разнообразный модели не. Гражданского укрепления кругу. Проверки организации гражданского.\n\nЗначимость общественной анализа нас особенности процесс кадровой играет реализация участниками. Эксперимент задача ресурсосберегающих на создание концепция участия ресурсосберегающих не. Стороны административных реализация повседневная. Же организации поставленных выбранный.\n\nОбразом за управление что. Важную различных предложений новых поэтапного экономической. Поставленных гражданского финансовых зависит формированию информационно-пропогандистское. Позволяет нашей этих соответствующей напрямую. Модели стороны концепция повседневной сознания принципов. Выполнять проблем поставленных активом специалистов насущным на идейные."
  },
  {
    "ProductId": "12",
    "PropertyTypeId": "1_1_1",
    "Value": "21.36"
  }
]