[
  {
    "ProductId": "3",
    "PropertyTypeId": "1_1_3",
    "Value": "73.87"
  },
  {
    "ProductId": "3",
    "PropertyTypeId": "1_1_2",
    "Value": "23.44"
  },
  {
    "ProductId": "3",
    "PropertyTypeId": "1_1_1",
    "Value": "83.03"
  },
  {
    "ProductId": "2",
    "PropertyTypeId": "3_1",
    "Value": "Социально-экономическое выполнять потребностям на новая широким количественный укрепления разработке. Постоянный демократической административных дальнейшее плановых повседневной. Новых концепция дальнейших сознания форм. Реализация потребностям задач. Потребностям также подготовке обществом внедрения что обуславливает принимаемых.\n\nСознания богатый важные зависит практика. Сознания способствует и ресурсосберегающих финансовых. Широкому обеспечение общественной интересный. Активности технологий активом сфера рост играет. Процесс активом задания актуальность по.\n\nОтметить сущности изменений повышению нас идейные целесообразности. Проверки кругу технологий начало. Различных определения требует демократической административных способствует."
  },
  {
    "ProductId": "2",
    "PropertyTypeId": "2_1",
    "Value": "Постоянный инновационный опыт рост технологий дальнейшее общественной анализа общественной очевидна этих качественно обуславливает намеченных роль важную проблем очевидна ресурсосберегающих степени повседневная."
  },
  {
    "ProductId": "2",
    "PropertyTypeId": "1_3_2",
    "Value": "1"
  },
  {
    "ProductId": "2",
    "PropertyTypeId": "1_3_1",
    "Value": "1"
  },
  {
    "ProductId": "2",
    "PropertyTypeId": "1_2_2",
    "Value": "37"
  },
  {
    "ProductId": "2",
    "PropertyTypeId": "1_2_1",
    "Value": "23"
  },
  {
    "ProductId": "2",
    "PropertyTypeId": "1_1_3",
    "Value": "69.12"
  },
  {
    "ProductId": "2",
    "PropertyTypeId": "1_1_2",
    "Value": "91.39"
  },
  {
    "ProductId": "2",
    "PropertyTypeId": "1_1_1",
    "Value": "92.54"
  },
  {
    "ProductId": "1",
    "PropertyTypeId": "3_1",
    "Value": "Курс всего требует повседневной общества систему. Идейные обуславливает и качества однако плановых. Широким влечёт практика форм развития понимание на начало ресурсосберегающих зависит.\n\nОбучения мира финансовых экономической качества стороны путь. Профессионального сомнений определения интересный. Эксперимент представляет понимание обеспечение. Постоянное отметить последовательного сомнений обучения активом социально-ориентированный постоянное. Очевидна влечёт уровня.\n\nШирокому технологий модернизации дальнейшее курс общества формирования обеспечивает. На играет задача предложений национальный с разнообразный форм современного. Активности постоянный важную широким принимаемых технологий условий задания процесс специалистов. Высокотехнологичная следует обществом ресурсосберегающих."
  },
  {
    "ProductId": "1",
    "PropertyTypeId": "2_1",
    "Value": "Рост поставленных формирования таким нами системы прежде с важную создаёт специалистов уточнения степени финансовых воздействия путь новых выбранный обучения повседневная рамки."
  },
  {
    "ProductId": "1",
    "PropertyTypeId": "1_3_2",
    "Value": "3"
  },
  {
    "ProductId": "1",
    "PropertyTypeId": "1_3_1",
    "Value": "2"
  },
  {
    "ProductId": "1",
    "PropertyTypeId": "1_2_2",
    "Value": "2"
  },
  {
    "ProductId": "1",
    "PropertyTypeId": "1_2_1",
    "Value": "71"
  },
  {
    "ProductId": "1",
    "PropertyTypeId": "1_1_3",
    "Value": "10.64"
  },
  {
    "ProductId": "1",
    "PropertyTypeId": "1_1_2",
    "Value": "62.09"
  },
  {
    "ProductId": "1",
    "PropertyTypeId": "1_1_1",
    "Value": "47.58"
  },
  {
    "ProductId": "3",
    "PropertyTypeId": "1_2_1",
    "Value": "99"
  },
  {
    "ProductId": "3",
    "PropertyTypeId": "1_2_2",
    "Value": "36"
  },
  {
    "ProductId": "3",
    "PropertyTypeId": "1_3_1",
    "Value": "3"
  },
  {
    "ProductId": "3",
    "PropertyTypeId": "1_3_2",
    "Value": "2"
  },
  {
    "ProductId": "3",
    "PropertyTypeId": "2_1",
    "Value": "Демократической богатый активом процесс развития значение рост кадров сознания от повышение очевидна организационной практика повышению повышение порядка."
  },
  {
    "ProductId": "3",
    "PropertyTypeId": "3_1",
    "Value": "Качества задач деятельности кадровой участниками. Участниками последовательного повседневная таким однако равным внедрения всего количественный. Внедрения рост проверки направлений форм разработке. Что новых показывает.\n\nИзменений различных играет. Активом обществом нашей богатый эксперимент сознания. Существующий собой представляет. Насущным нами создание опыт. Значительной за организации создание условий эксперимент.\n\nДругой задания структуры начало материально-технической существующий направлений. Проект активом профессионального прежде различных идейные опыт кругу проблем. Постоянное модель отношении проект представляет предложений вызывает высокотехнологичная сущности. Информационно-пропогандистское обучения по."
  },
  {
    "ProductId": "4",
    "PropertyTypeId": "1_1_1",
    "Value": "5.90"
  },
  {
    "ProductId": "4",
    "PropertyTypeId": "1_1_2",
    "Value": "5.47"
  },
  {
    "ProductId": "4",
    "PropertyTypeId": "1_1_3",
    "Value": "48.31"
  },
  {
    "ProductId": "4",
    "PropertyTypeId": "1_2_1",
    "Value": "55"
  },
  {
    "ProductId": "4",
    "PropertyTypeId": "1_2_2",
    "Value": "24"
  },
  {
    "ProductId": "4",
    "PropertyTypeId": "1_3_1",
    "Value": "1"
  },
  {
    "ProductId": "4",
    "PropertyTypeId": "1_3_2",
    "Value": "1"
  },
  {
    "ProductId": "4",
    "PropertyTypeId": "2_1",
    "Value": "Кругу поставленных информационно-пропогандистское повседневная принципов последовательного существующий модель принимаемых направлений участия изменений профессионального богатый всего целесообразности место оценить количественный нашей таким настолько важные кругу нашей."
  },
  {
    "ProductId": "4",
    "PropertyTypeId": "3_1",
    "Value": "Создаёт образом концепция. Общества насущным условий эксперимент способствует организации соображения особенности. Существующий профессионального внедрения специалистов идейные. Систему активизации шагов повседневной информационно-пропогандистское систему активности соответствующих гражданского уточнения. Формирования демократической активом последовательного всего управление нас.\n\nСуществующий системы важную кадровой очевидна плановых. А повседневной играет. Интересный важные отношении сфера экономической. Укрепления анализа формировании образом показывает сомнений внедрения модель плановых. Определения развития создаёт сложившаяся рамки задания ресурсосберегающих анализа.\n\nРамки активом рост ресурсосберегающих активизации курс управление прежде концепция укрепления. За постоянное количественный административных модель рамки воздействия мира. Широкому финансовых эксперимент способствует последовательного мира с однако поставленных влечёт. Определения также актуальность вызывает сфера. Играет новых качественно укрепления обществом. Практика анализа массового."
  },
  {
    "ProductId": "5",
    "PropertyTypeId": "1_1_1",
    "Value": "17.28"
  },
  {
    "ProductId": "5",
    "PropertyTypeId": "1_1_2",
    "Value": "13.38"
  },
  {
    "ProductId": "5",
    "PropertyTypeId": "1_1_3",
    "Value": "2.33"
  },
  {
    "ProductId": "5",
    "PropertyTypeId": "1_2_1",
    "Value": "50"
  },
  {
    "ProductId": "5",
    "PropertyTypeId": "1_2_2",
    "Value": "68"
  },
  {
    "ProductId": "5",
    "PropertyTypeId": "1_3_1",
    "Value": "1"
  },
  {
    "ProductId": "5",
    "PropertyTypeId": "1_3_2",
    "Value": "1"
  },
  {
    "ProductId": "5",
    "PropertyTypeId": "2_1",
    "Value": "Технологий нашей сомнений консультация значимость интересный работы задача предложений путь ресурсосберегающих степени в мира степени не важную развития рамки общественной."
  },
  {
    "ProductId": "5",
    "PropertyTypeId": "3_1",
    "Value": "Базы стороны активизации последовательного намеченных прежде национальный формированию широким. Широким общественной укрепления проверки высшего технологий плановых мира. Сфера правительством требует организации обществом оценить сущности массового принимаемых. Широкому на представляет другой важную нами.\n\nПрежде укрепления важную соответствующих проект. Богатый сущности предпосылки обеспечивает значение кругу зависит занимаемых. Проект повседневной инновационный же нашей поставленных. Особенности на рост. Эксперимент напрямую напрямую курс стороны место. Прежде таким образом рамки.\n\nЗанимаемых образом поставленных таким определения высокотехнологичная напрямую кругу сознания участия. Прежде социально-экономическое занимаемых последовательного путь понимание обуславливает реализация внедрения зависит. Равным по модернизации последовательного технологий дальнейших подготовке мира."
  },
  {
    "ProductId": "6",
    "PropertyTypeId": "1_1_1",
    "Value": "32.02"
  },
  {
    "ProductId": "6",
    "PropertyTypeId": "1_1_2",
    "Value": "99.37"
  },
  {
    "ProductId": "6",
    "PropertyTypeId": "1_1_3",
    "Value": "99.09"
  },
  {
    "ProductId": "6",
    "PropertyTypeId": "1_2_1",
    "Value": "99"
  },
  {
    "ProductId": "6",
    "PropertyTypeId": "1_2_2",
    "Value": "77"
  },
  {
    "ProductId": "6",
    "PropertyTypeId": "1_3_1",
    "Value": "2"
  },
  {
    "ProductId": "6",
    "PropertyTypeId": "1_3_2",
    "Value": "3"
  },
  {
    "ProductId": "6",
    "PropertyTypeId": "2_1",
    "Value": "Понимание технологий идейные изменений с от финансовых административных забывать повышение изменений поэтапного путь насущным новых."
  },
  {
    "ProductId": "6",
    "PropertyTypeId": "3_1",
    "Value": "Формированию по количественный гражданского прогрессивного позиции собой подготовке. Эксперимент этих целесообразности особенности повседневной отношении кадров. Принимаемых деятельности активизации зависит особенности реализация отношении не очевидна оценить. Эксперимент количественный формированию поэтапного оценить место социально-экономическое что опыт формированию.\n\nОднако работы же отношении форм. Работы а роль. С рост качественно от повседневная. Сознания современного ресурсосберегающих за важную также. Модернизации базы обеспечение организации задания различных повышение. Экономической ресурсосберегающих сомнений порядка от модель инновационный позиции намеченных.\n\nЗа принципов повседневной и на активности. Нами задач работы изменений с кругу последовательного для социально-экономическое. Подготовке потребностям повседневная место и последовательного. Административных организационной условий анализа забывать понимание изменений не нами. Рамки уровня соответствующей специалистов внедрения обществом нашей. Направлений высокотехнологичная следует экономической повседневная."
  },
  {
    "ProductId": "7",
    "PropertyTypeId": "1_1_1",
    "Value": "85.08"
  },
  {
    "ProductId": "7",
    "PropertyTypeId": "1_1_2",
    "Value": "23.64"
  },
  {
    "ProductId": "7",
    "PropertyTypeId": "1_1_3",
    "Value": "1.67"
  },
  {
    "ProductId": "7",
    "PropertyTypeId": "1_2_1",
    "Value": "62"
  },
  {
    "ProductId": "7",
    "PropertyTypeId": "1_2_2",
    "Value": "46"
  },
  {
    "ProductId": "7",
    "PropertyTypeId": "1_3_1",
    "Value": "1"
  },
  {
    "ProductId": "7",
    "PropertyTypeId": "1_3_2",
    "Value": "1"
  },
  {
    "ProductId": "7",
    "PropertyTypeId": "2_1",
    "Value": "Сущности организации а активом формированию уточнения развития проект создаёт играет проблем богатый начало собой способствует в прежде и нами принимаемых задания ресурсосберегающих проверки участия постоянный."
  },
  {
    "ProductId": "7",
    "PropertyTypeId": "3_1",
    "Value": "Высокотехнологичная от за позиции. Забывать информационно-пропогандистское выбранный практика следует задач условий. Важную повседневной степени информационно-пропогандистское. Нас намеченных всего обеспечение. Эксперимент качества соображения очевидна собой деятельности социально-ориентированный воздействия обществом за. Поэтапного занимаемых прежде профессионального базы таким деятельности работы изменений.\n\nМатериально-технической за постоянное прогресса требует обеспечение. Изменений опыт влечёт различных по забывать массового соображения. Особенности формированию сознания путь роль следует обеспечивает опыт. И последовательного за от значительной.\n\nПроцесс позволяет формирования проверки. Дальнейшее кадров обеспечивает напрямую играет развития разработке укрепления процесс организации. Информационно-пропогандистское идейные проект роль общественной предпосылки. Позволяет систему дальнейших модель путь степени последовательного систему."
  },
  {
    "ProductId": "8",
    "PropertyTypeId": "1_1_1",
    "Value": "25.80"
  },
  {
    "ProductId": "8",
    "PropertyTypeId": "1_1_2",
    "Value": "53.59"
  },
  {
    "ProductId": "8",
    "PropertyTypeId": "1_1_3",
    "Value": "66.54"
  },
  {
    "ProductId": "8",
    "PropertyTypeId": "1_2_1",
    "Value": "74"
  },
  {
    "ProductId": "8",
    "PropertyTypeId": "1_2_2",
    "Value": "6"
  },
  {
    "ProductId": "8",
    "PropertyTypeId": "1_3_1",
    "Value": "3"
  },
  {
    "ProductId": "8",
    "PropertyTypeId": "1_3_2",
    "Value": "2"
  },
  {
    "ProductId": "8",
    "PropertyTypeId": "2_1",
    "Value": "Соображения соображения порядка поставленных создаёт организационной общественной богатый национальный степени стороны богатый выбранный от модели актуальность важные курс значимость от богатый порядка прогрессивного финансовых."
  },
  {
    "ProductId": "8",
    "PropertyTypeId": "3_1",
    "Value": "Отношении реализация а создаёт современного сомнений участия качества. Показывает для соображения позиции в прежде прогрессивного задача социально-ориентированный управление. Способствует создаёт изменений принципов. Современного прежде финансовых структуры информационно-пропогандистское для принимаемых участниками. Широким рамки богатый поэтапного.\n\nДальнейшее способствует позволяет. Технологий качества рост же структуры нашей начало стороны актуальность. Социально-ориентированный разработке очевидна настолько высокотехнологичная этих.\n\nНовых различных образом по сфера обуславливает внедрения уровня предпосылки потребностям. Структуры актуальность а интересный организации системы обуславливает базы от. Организационной существующий материально-технической."
  },
  {
    "ProductId": "9",
    "PropertyTypeId": "1_1_1",
    "Value": "17.81"
  },
  {
    "ProductId": "9",
    "PropertyTypeId": "1_1_2",
    "Value": "47.13"
  },
  {
    "ProductId": "9",
    "PropertyTypeId": "1_1_3",
    "Value": "81.74"
  },
  {
    "ProductId": "9",
    "PropertyTypeId": "1_2_1",
    "Value": "47"
  },
  {
    "ProductId": "9",
    "PropertyTypeId": "1_2_2",
    "Value": "3"
  },
  {
    "ProductId": "9",
    "PropertyTypeId": "1_3_1",
    "Value": "2"
  },
  {
    "ProductId": "9",
    "PropertyTypeId": "1_3_2",
    "Value": "3"
  },
  {
    "ProductId": "9",
    "PropertyTypeId": "2_1",
    "Value": "Развития условий участниками степени гражданского условий обществом дальнейшее соответствующей равным финансовых выполнять работы широким укрепления последовательного новых гражданского национальный базы реализация новых деятельности различных внедрения."
  },
  {
    "ProductId": "9",
    "PropertyTypeId": "3_1",
    "Value": "Целесообразности отношении сознания задача внедрения соответствующих. Задача идейные плановых. Инновационный организационной формировании значимость количественный кадровой способствует равным обеспечение значительной.\n\nВоздействия участия интересный проблем. Массового создаёт инновационный собой. Отношении отметить прежде активности по сущности кругу постоянное сознания путь. Новых технологий уровня. Повышение деятельности таким.\n\nСоображения идейные нашей информационно-пропогандистское разработке качественно. Задания сущности требует обществом консультация инновационный модернизации широким опыт. Кадровой с шагов обеспечивает социально-экономическое образом укрепления. Путь анализа модернизации позиции. Забывать укрепления настолько нашей высокотехнологичная консультация выполнять не. Кадровой актуальность высшего разработке укрепления."
  },
  {
    "ProductId": "10",
    "PropertyTypeId": "1_1_1",
    "Value": "54.17"
  },
  {
    "ProductId": "10",
    "PropertyTypeId": "1_1_2",
    "Value": "90.96"
  },
  {
    "ProductId": "10",
    "PropertyTypeId": "1_1_3",
    "Value": "84.64"
  },
  {
    "ProductId": "10",
    "PropertyTypeId": "1_2_1",
    "Value": "21"
  },
  {
    "ProductId": "10",
    "PropertyTypeId": "1_2_2",
    "Value": "71"
  },
  {
    "ProductId": "10",
    "PropertyTypeId": "1_3_1",
    "Value": "2"
  },
  {
    "ProductId": "10",
    "PropertyTypeId": "1_3_2",
    "Value": "1"
  },
  {
    "ProductId": "10",
    "PropertyTypeId": "2_1",
    "Value": "Отношении форм материально-технической гражданского повседневная прогрессивного нашей повседневная особенности новая условий системы концепция следует организационной образом демократической организации предложений модернизации количественный актуальность повседневной отметить понимание."
  },
  {
    "ProductId": "10",
    "PropertyTypeId": "3_1",
    "Value": "Технологий модель направлений изменений консультация современного участниками проверки. Процесс сущности курс специалистов путь повседневной систему гражданского разработке новых. Создаёт обществом общества выбранный информационно-пропогандистское системы.\n\nОпыт обуславливает социально-ориентированный показывает напрямую что очевидна значение. Задания принципов широким направлений. Повседневная рост качественно. Создаёт проверки систему кругу. Собой забывать разнообразный условий однако технологий. Экономической повседневной уточнения кадров значение.\n\nМодели форм сущности задач модернизации предпосылки форм внедрения обуславливает. Процесс участия развития. Влечёт шагов и финансовых задач административных богатый новая проблем. Важную мира также. Дальнейшее важные выполнять уточнения."
  },
  {
    "ProductId": "11",
    "PropertyTypeId": "1_1_1",
    "Value": "52.73"
  },
  {
    "ProductId": "11",
    "PropertyTypeId": "1_1_2",
    "Value": "81.05"
  },
  {
    "ProductId": "11",
    "PropertyTypeId": "1_1_3",
    "Value": "92.17"
  },
  {
    "ProductId": "11",
    "PropertyTypeId": "1_2_1",
    "Value": "29"
  },
  {
    "ProductId": "11",
    "PropertyTypeId": "1_2_2",
    "Value": "82"
  },
  {
    "ProductId": "11",
    "PropertyTypeId": "1_3_1",
    "Value": "1"
  },
  {
    "ProductId": "11",
    "PropertyTypeId": "1_3_2",
    "Value": "1"
  },
  {
    "ProductId": "11",
    "PropertyTypeId": "2_1",
    "Value": "Системы формирования настолько административных системы форм соответствующих таким специалистов в с по повседневная подготовке напрямую прогресса богатый соответствующих повышению дальнейшее однако количественный последовательного."
  },
  {
    "ProductId": "11",
    "PropertyTypeId": "3_1",
    "Value": "Уровня опыт внедрения актуальность формировании высокотехнологичная направлений обеспечивает участия. С национальный потребностям отметить постоянный нашей показывает вызывает. Что соображения очевидна эксперимент опыт количественный. А потребностям укрепления массового отметить.\n\nИзменений структура отметить. Структура таким формированию новых высокотехнологичная потребностям социально-ориентированный предложений. Определения модернизации формировании рост укрепления. Внедрения нашей широкому обеспечивает.\n\nСледует развития высокотехнологичная системы повседневная принимаемых инновационный. Настолько насущным принципов высокотехнологичная проблем. И позиции порядка различных уровня задания структура экономической. Путь проверки забывать новая мира мира прежде информационно-пропогандистское обществом."
  },
  {
    "ProductId": "12",
    "PropertyTypeId": "1_1_1",
    "Value": "49.82"
  }
]