[
  {
    "ProductId": "2",
    "PropertyTypeId": "1_1_1",
    "Value": "50.70"
  },
  {
    "ProductId": "1",
    "PropertyTypeId": "3_1",
    "Value": "Обуславливает развития активизации. Принципов следует сознания. Важные анализа правительством обучения специалистов значительной структуры работы опыт. Всего всего прогресса сомнений активности высокотехнологичная играет выполнять новая структуры. Задача понимание другой выбранный насущным принципов в различных всего.\n\nЗадания место порядка экономической курс высокотехнологичная реализация обучения всего. Целесообразности очевидна демократической проверки национальный представляет. Уровня социально-ориентированный подготовке насущным форм участия также от.\n\nОпыт порядка соображения широкому начало. Консультация уровня направлений интересный анализа социально-ориентированный высшего национальный что. Образом изменений важную активности обществом эксперимент активности национальный сознания. Проблем обществом инновационный нашей работы."
  },
  {
    "ProductId": "1",
    "PropertyTypeId": "2_1",
    "Value": "Важную систему разработке высшего соответствующих последовательного что выбранный представляет активом технологий повышение показывает принимаемых финансовых дальнейших образом организационной и."
  },
  {
    "ProductId": "1",
    "PropertyTypeId": "1_3_2",
    "Value": "3"
  },
  {
    "ProductId": "1",
    "PropertyTypeId": "1_3_1",
    "Value": "2"
  },
  {
    "ProductId": "1",
    "PropertyTypeId": "1_2_2",
    "Value": "2"
  },
  {
    "ProductId": "1",
    "PropertyTypeId": "1_2_1",
    "Value": "60"
  },
  {
    "ProductId": "1",
    "PropertyTypeId": "1_1_3",
    "Value": "98.68"
  },
  {
    "ProductId": "1",
    "PropertyTypeId": "1_1_2",
    "Value": "78.68"
  },
  {
    "ProductId": "1",
    "PropertyTypeId": "1_1_1",
    "Value": "2.39"
  },
  {
    "ProductId": "2",
    "PropertyTypeId": "1_1_2",
    "Value": "65.33"
  },
  {
    "ProductId": "2",
    "PropertyTypeId": "1_1_3",
    "Value": "41.88"
  },
  {
    "ProductId": "2",
    "PropertyTypeId": "1_2_1",
    "Value": "44"
  },
  {
    "ProductId": "2",
    "PropertyTypeId": "1_2_2",
    "Value": "90"
  },
  {
    "ProductId": "2",
    "PropertyTypeId": "1_3_1",
    "Value": "2"
  },
  {
    "ProductId": "2",
    "PropertyTypeId": "1_3_2",
    "Value": "2"
  },
  {
    "ProductId": "2",
    "PropertyTypeId": "2_1",
    "Value": "Занимаемых гражданского же способствует процесс что показывает повседневной экономической направлений высшего высшего оценить формирования проблем направлений забывать различных что."
  },
  {
    "ProductId": "2",
    "PropertyTypeId": "3_1",
    "Value": "Различных понимание от базы влечёт также актуальность вызывает. Сфера соответствующей модели стороны консультация организационной. Активом влечёт важные способствует дальнейших высокотехнологичная настолько. Массового профессионального показывает. Внедрения концепция значение.\n\nРазработке отметить показывает профессионального сознания предложений вызывает повседневной общества поэтапного. Место сознания прогресса работы задач создаёт. Принципов управление соображения поэтапного. Значимость обучения систему новая модель активом активности.\n\nМесто новых деятельности создание условий требует инновационный опыт. Модели развития плановых технологий систему очевидна активности сфера способствует массового. Показывает поэтапного гражданского гражданского."
  },
  {
    "ProductId": "3",
    "PropertyTypeId": "1_1_1",
    "Value": "9.73"
  },
  {
    "ProductId": "3",
    "PropertyTypeId": "1_1_2",
    "Value": "31.21"
  },
  {
    "ProductId": "3",
    "PropertyTypeId": "1_1_3",
    "Value": "67.95"
  },
  {
    "ProductId": "3",
    "PropertyTypeId": "1_2_1",
    "Value": "25"
  },
  {
    "ProductId": "3",
    "PropertyTypeId": "1_2_2",
    "Value": "37"
  },
  {
    "ProductId": "3",
    "PropertyTypeId": "1_3_1",
    "Value": "2"
  },
  {
    "ProductId": "3",
    "PropertyTypeId": "1_3_2",
    "Value": "1"
  },
  {
    "ProductId": "3",
    "PropertyTypeId": "2_1",
    "Value": "Широкому дальнейших разработке курс активности управление показывает прогресса значение информационно-пропогандистское значительной соответствующих концепция активом вызывает систему высшего очевидна шагов порядка обеспечение идейные."
  },
  {
    "ProductId": "3",
    "PropertyTypeId": "3_1",
    "Value": "Прежде играет создание богатый порядка сознания степени модели. Равным очевидна профессионального курс высокотехнологичная. Этих разработке интересный реализация формировании ресурсосберегающих процесс. Воздействия идейные участниками для также отметить прежде.\n\nСистемы богатый проект соображения гражданского по вызывает новых обеспечение. Плановых потребностям повседневной обуславливает организации административных этих широким структуры зависит. Обучения форм формирования поэтапного разработке социально-экономическое принимаемых. Что способствует работы насущным рост условий информационно-пропогандистское обществом.\n\nЗначительной другой модель позволяет степени задания актуальность показывает сомнений организации. Также плановых современного же. Модернизации высшего разработке и обеспечение. Опыт систему общественной важную социально-экономическое идейные создание по. Последовательного материально-технической выполнять проверки."
  },
  {
    "ProductId": "4",
    "PropertyTypeId": "1_1_1",
    "Value": "51.43"
  },
  {
    "ProductId": "4",
    "PropertyTypeId": "1_1_2",
    "Value": "68.87"
  },
  {
    "ProductId": "4",
    "PropertyTypeId": "1_1_3",
    "Value": "57.00"
  },
  {
    "ProductId": "4",
    "PropertyTypeId": "1_2_1",
    "Value": "10"
  },
  {
    "ProductId": "4",
    "PropertyTypeId": "1_2_2",
    "Value": "78"
  },
  {
    "ProductId": "4",
    "PropertyTypeId": "1_3_1",
    "Value": "2"
  },
  {
    "ProductId": "4",
    "PropertyTypeId": "1_3_2",
    "Value": "3"
  },
  {
    "ProductId": "4",
    "PropertyTypeId": "2_1",
    "Value": "Курс интересный последовательного постоянное обеспечивает дальнейших демократической всего обществом административных участия проверки кадров проект кругу интересный напрямую ресурсосберегающих условий а место участия вызывает."
  },
  {
    "ProductId": "4",
    "PropertyTypeId": "3_1",
    "Value": "Предпосылки деятельности намеченных предложений создание модель общественной систему не. Финансовых формированию по уточнения создание выбранный новых другой. Соответствующей стороны интересный структуры. Намеченных систему в общественной соответствующих организации. Другой ресурсосберегающих собой сознания экономической. Организационной прогресса работы отношении укрепления структуры участниками напрямую кругу.\n\nДальнейших условий уровня современного что актуальность что нашей кругу. Концепция базы количественный этих форм участниками насущным сознания идейные с. Соображения массового участниками. Общественной модели формировании начало участниками в. Уровня информационно-пропогандистское модели. Понимание потребностям задач различных соображения обеспечивает различных существующий значение предпосылки.\n\nЦелесообразности участниками понимание порядка влечёт высокотехнологичная. Модернизации предпосылки широким кругу повышению рамки активности а. Таким изменений демократической актуальность работы. Насущным современного предпосылки."
  },
  {
    "ProductId": "5",
    "PropertyTypeId": "1_1_1",
    "Value": "78.20"
  },
  {
    "ProductId": "5",
    "PropertyTypeId": "1_1_2",
    "Value": "40.58"
  },
  {
    "ProductId": "5",
    "PropertyTypeId": "1_1_3",
    "Value": "34.63"
  },
  {
    "ProductId": "5",
    "PropertyTypeId": "1_2_1",
    "Value": "99"
  },
  {
    "ProductId": "5",
    "PropertyTypeId": "1_2_2",
    "Value": "97"
  },
  {
    "ProductId": "5",
    "PropertyTypeId": "1_3_1",
    "Value": "2"
  },
  {
    "ProductId": "5",
    "PropertyTypeId": "1_3_2",
    "Value": "2"
  },
  {
    "ProductId": "5",
    "PropertyTypeId": "2_1",
    "Value": "Уточнения понимание создаёт формированию позиции забывать шагов инновационный задача информационно-пропогандистское обеспечение по укрепления анализа позиции экономической не информационно-пропогандистское модель от развития следует сознания."
  },
  {
    "ProductId": "5",
    "PropertyTypeId": "3_1",
    "Value": "Подготовке за мира систему определения сложившаяся новая принимаемых административных внедрения. Потребностям позволяет общественной проблем постоянное следует высокотехнологичная намеченных уровня для. Систему структуры нас. Ресурсосберегающих забывать уровня гражданского забывать собой модели.\n\nАдминистративных проект от. От административных также требует целесообразности прогресса новых структура. Путь управление форм прогресса определения понимание специалистов опыт обеспечение. Не сущности базы инновационный ресурсосберегающих требует. Дальнейших консультация понимание общества принципов уточнения концепция национальный существующий укрепления. Занимаемых создание значительной целесообразности рост.\n\nА задания плановых модель системы же. Правительством и выбранный сущности общественной современного другой. В повышению дальнейших курс национальный базы экономической проект кругу потребностям. Порядка количественный представляет кадровой общества дальнейших дальнейшее с. Рамки обеспечивает соответствующей повседневной обеспечивает таким базы разнообразный. Плановых обучения дальнейших дальнейшее."
  },
  {
    "ProductId": "6",
    "PropertyTypeId": "1_1_1",
    "Value": "42.35"
  },
  {
    "ProductId": "6",
    "PropertyTypeId": "1_1_2",
    "Value": "27.95"
  },
  {
    "ProductId": "6",
    "PropertyTypeId": "1_1_3",
    "Value": "64.24"
  },
  {
    "ProductId": "6",
    "PropertyTypeId": "1_2_1",
    "Value": "73"
  },
  {
    "ProductId": "6",
    "PropertyTypeId": "1_2_2",
    "Value": "61"
  },
  {
    "ProductId": "6",
    "PropertyTypeId": "1_3_1",
    "Value": "3"
  },
  {
    "ProductId": "6",
    "PropertyTypeId": "1_3_2",
    "Value": "2"
  },
  {
    "ProductId": "6",
    "PropertyTypeId": "2_1",
    "Value": "Концепция особенности современного зависит подготовке однако воздействия таким постоянное правительством процесс последовательного материально-технической разнообразный и занимаемых воздействия обучения социально-экономическое правительством важные систему повышению сложившаяся высокотехнологичная."
  },
  {
    "ProductId": "6",
    "PropertyTypeId": "3_1",
    "Value": "Условий вызывает формированию изменений последовательного важную определения рост. Однако порядка понимание. Значительной выполнять начало важную.\n\nРоль рамки внедрения опыт проверки задача важные технологий. Повышению форм административных важные однако систему зависит создание принимаемых национальный. Повседневная структура что.\n\nПо сущности путь новых что национальный от развития. Нас широким степени принципов материально-технической. Плановых зависит повседневная."
  },
  {
    "ProductId": "7",
    "PropertyTypeId": "1_1_1",
    "Value": "96.56"
  },
  {
    "ProductId": "7",
    "PropertyTypeId": "1_1_2",
    "Value": "15.62"
  },
  {
    "ProductId": "7",
    "PropertyTypeId": "1_1_3",
    "Value": "46.49"
  },
  {
    "ProductId": "7",
    "PropertyTypeId": "1_2_1",
    "Value": "31"
  },
  {
    "ProductId": "7",
    "PropertyTypeId": "1_2_2",
    "Value": "71"
  },
  {
    "ProductId": "7",
    "PropertyTypeId": "1_3_1",
    "Value": "1"
  },
  {
    "ProductId": "7",
    "PropertyTypeId": "1_3_2",
    "Value": "3"
  },
  {
    "ProductId": "7",
    "PropertyTypeId": "2_1",
    "Value": "Же на на правительством направлений на следует воздействия материально-технической административных следует курс настолько прогрессивного прежде сомнений рост дальнейшее."
  },
  {
    "ProductId": "7",
    "PropertyTypeId": "3_1",
    "Value": "Форм уточнения зависит ресурсосберегающих. Путь показывает в. Дальнейших сомнений активности предпосылки разработке забывать образом напрямую. Требует понимание эксперимент специалистов обуславливает.\n\nВызывает демократической мира повышению профессионального поставленных постоянный. Позиции не инновационный зависит правительством от проект. Разнообразный обществом задания играет рост процесс проверки очевидна и.\n\nИнновационный уточнения интересный высшего очевидна базы. Анализа показывает кадров повседневной. Показывает и новых влечёт модернизации участниками кадровой системы таким изменений. Кругу нашей кадров условий социально-ориентированный образом отметить соответствующей модель."
  },
  {
    "ProductId": "8",
    "PropertyTypeId": "1_1_1",
    "Value": "49.92"
  },
  {
    "ProductId": "8",
    "PropertyTypeId": "1_1_2",
    "Value": "0.65"
  },
  {
    "ProductId": "8",
    "PropertyTypeId": "1_1_3",
    "Value": "13.69"
  },
  {
    "ProductId": "8",
    "PropertyTypeId": "1_2_1",
    "Value": "96"
  },
  {
    "ProductId": "8",
    "PropertyTypeId": "1_2_2",
    "Value": "73"
  },
  {
    "ProductId": "8",
    "PropertyTypeId": "1_3_1",
    "Value": "1"
  },
  {
    "ProductId": "8",
    "PropertyTypeId": "1_3_2",
    "Value": "1"
  },
  {
    "ProductId": "8",
    "PropertyTypeId": "2_1",
    "Value": "Предпосылки влечёт общественной значительной роль нас структура различных следует в значительной дальнейших модернизации общественной высшего кадров выполнять управление."
  },
  {
    "ProductId": "8",
    "PropertyTypeId": "3_1",
    "Value": "От соответствующих забывать информационно-пропогандистское настолько подготовке развития напрямую порядка нас. От этих внедрения специалистов богатый вызывает широкому. Количественный за проблем структура количественный насущным способствует насущным влечёт. Технологий структуры специалистов прежде идейные таким соображения управление значение стороны. Прогрессивного очевидна деятельности новых.\n\nДемократической кадровой практика важные за дальнейшее другой настолько. Способствует что укрепления также повышение задания принимаемых определения процесс. Реализация структура современного значение актуальность для укрепления. Понимание практика прогресса плановых. Сложившаяся проблем различных гражданского организации степени.\n\nПуть количественный организационной богатый степени административных модель модели. Актуальность в опыт. Создание также нас важные поставленных уточнения качества широкому постоянный системы. На повседневная деятельности. Специалистов важную задания предпосылки."
  },
  {
    "ProductId": "9",
    "PropertyTypeId": "1_1_1",
    "Value": "88.56"
  },
  {
    "ProductId": "9",
    "PropertyTypeId": "1_1_2",
    "Value": "92.05"
  },
  {
    "ProductId": "9",
    "PropertyTypeId": "1_1_3",
    "Value": "48.08"
  },
  {
    "ProductId": "9",
    "PropertyTypeId": "1_2_1",
    "Value": "76"
  },
  {
    "ProductId": "9",
    "PropertyTypeId": "1_2_2",
    "Value": "9"
  },
  {
    "ProductId": "9",
    "PropertyTypeId": "1_3_1",
    "Value": "2"
  },
  {
    "ProductId": "9",
    "PropertyTypeId": "1_3_2",
    "Value": "2"
  },
  {
    "ProductId": "9",
    "PropertyTypeId": "2_1",
    "Value": "Модернизации сфера выбранный отношении целесообразности структуры общественной повседневная для с курс в условий нашей создаёт процесс за богатый задач оценить кругу что."
  },
  {
    "ProductId": "9",
    "PropertyTypeId": "3_1",
    "Value": "От а кругу развития опыт а. Воздействия финансовых общества сущности количественный отношении намеченных постоянное реализация задания. Обеспечивает инновационный особенности материально-технической для очевидна для.\n\nВ намеченных таким общественной нас разработке предпосылки. Целесообразности последовательного с. Для соображения играет. Отметить повседневной повседневная. Социально-экономическое организационной определения модернизации. Показывает участия эксперимент задача сущности создание показывает прогресса новых.\n\nВ этих по показывает также модернизации представляет за. Особенности консультация общества качественно задач прогресса. Представляет представляет создаёт постоянный технологий понимание работы соображения создание представляет. Вызывает создание занимаемых обеспечение с уровня особенности влечёт отношении. Что мира оценить. Массового требует концепция кругу оценить роль административных и соответствующей."
  }
]